Repository: lgtm-migrator/ogc_search
Catalog: ogc_search/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Completed Access to Information Requests
fr: Demandes d’accès à l’information complétées

source: Open Government
fr: Gouvernement ouvert

source: https://open.canada.ca
fr: https://ouvert.canada.ca

source: Open Information
fr: Information ouverte

source: https://open.canada.ca/en/open-information
fr: https://ouvert.canada.ca/fr/information-ouverte

source: Proactive Disclosure
fr: Divulgation proactive

source: https://open.canada.ca/en/proactive-disclosure
fr: https://ouvert.canada.ca/fr/divulgation-proactive

source: Transitional Period
fr: Période de transition

source: Federal departments are moving their web content to <a href="http://www.canada.ca">Canada.ca</a>. As a part of that process, proactive disclosure reports will become available through the <a href="http://open.canada.ca">Open Government portal</a>.&nbsp; During this transition, if a proactive disclosure report from a specific department is not yet available on the Open Government portal please refer to <a href="http://www.tbs-sct.gc.ca/hgw-cgf/finances/rgs-erdg/pd-dp/index-eng.asp"> Proactive disclosure by department or agency</a> where a copy can be found.&nbsp; For any questions on this issue, please contact us at <a href="mailto:open-ouvert@tbs-sct.gc.ca">open-ouvert@tbs-sct.gc.ca</a>.
fr: Les ministères fédéraux déplacent leur contenu Web versle site <a href="http://www.canada.ca">canada.ca</a>. Dans le cadre dece processus, des rapports sur la divulgation proactive serontaccessibles par l’entremise du <a href="http://ouvert.canada.ca">Portail du gouvernement ouvert</a>. Dans le cadre de cette transition,advenant qu’un rapport sur la divulgation proactive d’un ministère enparticulier ne soit pas encore accessible par l’entremise du Portail dugouvernement ouvert, veuillez consulter la<a href="http://www.tbs-sct.gc.ca/hgw-cgf/finances/rgs-erdg/pd-dp/index-fra.asp">Divulgation proactive par ordre de ministères ou d’organismes</a>,où vous pourrez en trouver copie. Pour toute question à ce sujet,veuillez nous joindre à l’adresse suivante :<a href="mailto:open-ouvert@tbs-sct.gc.ca">open-ouvert@tbs-sct.gc.ca</a>.

source: About this information
fr: À propos de cette information

source: <p>Search the summaries of completed Access to Information (ATI) requests to find information about ATI requests previously made to the Government of Canada. If you find a summary of interest, you can request a copy of the records at no cost. For additional information, please see the “<a href="/en/content/about-access-information-requests">About Access to Information Requests</a>” webpage.</p> <p>If you don’t find what you are looking for you can request additional government records under an institution’s control by contacting the institution’s <a href="http://www.tbs-sct.gc.ca/atip-aiprp/apps/coords/index-eng.ASP"> Access to Information and Privacy Coordinator</a>. </p><p><strong>Enter keywords (e.g. institution, topic, field of interest, etc.)</strong><br> *All information provided will incorporate the necessary exemptions and exclusions as per the <em>Access to Information Act</em> and the <em>Privacy Act</em>.</p>
fr: <p>Effectuez des recherches dans les sommaires des demandes d’accès à l’information (AI) complétées pour obtenir de l’information au sujet des demandes d’AI soumises au gouvernement du Canada. Si un sommaire vous intéresse, vous pouvez demander sans frais une copie des documents. Pour obtenir de plus amples renseignements, veuillez consulter la page Web «&nbsp;<a href="https://ouvert.canada.ca/fr/au-sujet-demandes-dacces-a-linformation"> Au sujet des demandes d’accès à l’information</a>&nbsp;».</p><p>Téléchargez les jeux de données des <a href="/data/fr/dataset/0797e893-751e-4695-8229-a5066e4fe43c"> sommaires des demandes d’accès à l’information complétées</a>.</p><p>Si vous n’arrivez pas à obtenir l’information souhaitée, vous pouvez demander de consulter d’autres documents du gouvernement en contactant le <a href="http://www.tbs-sct.gc.ca/atip-aiprp/apps/coords/index-fra.asp"> coordonnateur de l’accès à l’information et de la protection des renseignements personnels</a> de l’institution concernée.</p><p><strong>Entrez des mots-clés (p. ex. institution, sujet, champ d’intérêt, etc.)&nbsp;:</strong><br>L’information fournie comportera les exemptions et les exclusions obligatoires en vertu de la <em>Loi sur l’accès à l’information</em> et de la <em>Loi sur la protection des renseignements personnels</em>.</p>

source: Found %(result_num)s record%(result_s)s
fr: %(result_num)s dossier%(result_s)s trouvé%(result_s)s

source: Search
fr: Recherche

source: Best match
fr: Pertinence

source: Newest
fr: Date de modification

source: Oldest
fr: Le plus ancien

source: Order By
fr: Trier par

source: Nothing to report
fr: Rien à signaler

source: Previous
fr: Précédent

source: Go to
fr: Aller à la page

source: Next
fr: Suivant

source: Clear all choices
fr: Effacer tout

source: Download Results
fr: Télécharger les résultats de recherche

source: Report Type
fr: Genre de rapport

source: Organization
fr: Organisation

source: Year
fr: Année

source: Month
fr: Mois

source: https://open.canada.ca/en/forms/contact-us
fr: https://ouvert.canada.ca/fr/formulaire/faites-nous-part-de-vos-commentaires

source: Open Government Contact
fr: Contactez-nous du gouvernement ouvert

source: https://www.canada.ca/en/government/dept.html
fr: https://www.canada.ca/fr/gouvernement/min.html

source: Departments and agencies
fr: Ministères et organismes

source: https://www.canada.ca/en/government/publicservice.html
fr: https://www.canada.ca/fr/gouvernement/fonctionpublique.html

source: Public service and military
fr: Fonction publique et force militaire

source: http://news.gc.ca/
fr: http://nouvelles.gc.ca

source: News
fr: Nouvelles

source: https://www.canada.ca/en/government/system/laws.html
fr: https://www.canada.ca/fr/gouvernement/systeme/lois.html

source: Treaties, laws and regulations
fr: Traités, lois et règlements

source: https://www.canada.ca/en/transparency/reporting.html
fr: https://www.canada.ca/fr/transparence/rapports.html

source: Government-wide reporting
fr: Rapports à l'échelle du gouvernement

source: https://www.canada.ca/en/government/system.html
fr: https://www.canada.ca/fr/gouvernement/systeme.html

source: How government works
fr: Comment le gouvernement fonctionne

source: Search Briefing Note Titles and Numbers
fr: Rechercher les titres et les numéros des notes d'information

source: Title
fr: Titre

source: Details
fr: Détails

source: Ref #
fr: Ref no :

source: Sector
fr: Secteur

source: Addressee
fr: Destinataire

source: Action Required
fr: Mesure requise

source: Search Briefing Notes
fr: Rechercher les titres et les numéros des notes d'information

source: /en/bn/
fr: /fr/bn/

source: Briefing Note
fr: Notes d'information

source: Additional Information
fr: Informations supplémentaires

source: Received
fr: Date fournie

source: Contract Details
fr: Détails du contrat

source: Search Government Contracts
fr: Rechercher des contrats gouvernementaux

source: /en/ct/
fr: /fr/ct/

source: Contract Details:
fr: Détails du contrat :

source: Contract
fr: Contrats

source: Commodity Type:
fr: Type de produit

source: Instrument Type:
fr: Type d’instrument :

source: Economic Object Code:
fr: Code d’article économique :

source: Commodity Code:
fr: Code de produit :

source: Organization:
fr: Organisation :

source: Vendor Name:
fr: Nom du fournisseur :

source: Vendor Postal Code:
fr: Code postal du fournisseur :

source: Comments:
fr: Commentaires :

source: Additional Comments:
fr: Commentaires supplémentaires :

source: Buyer Name:
fr: Nom de l'acheteur :

source: Date and Value
fr: Date et valeur

source: Reporting Period:
fr: Période de déclaration :

source: Contract Date:
fr: Date du contrat :

source: Contract Period Start Date:
fr: Date de début du marché :

source: Contract Period End or Delivery Date:
fr: Date de clôture du marché ou Date de livraison :

source: Total Contract Value:
fr: Valeur totale du contrat :

source: Original Contract Value:
fr: Valeur d'origine dumarché :

source: Amendment Value:
fr: Valeur de modification :

source: Applicable Trade Agreements
fr: Accord commercial applicable

source: Additional Details
fr: Informations supplémentaires

source: Procurement Identification Number:
fr: Numéro d’identification d’approvisionnement :

source: Solicitation Procedure:
fr: Méthode d’invitation à soumissionner :

source: Limited Tendering Reason:
fr: Raisons justifiant le recours à l’appel d’offres limité :

source: Contracting Entity:
fr: Entité contractante :

source: Standing Offer Number:
fr: Numéro d’offre à commandes :

source: Trade Agreement Exceptions and Exclusions:
fr: Exceptions et exclusions applicables aux accords commerciaux :

source: Comprehensive Land Claims Agreement:
fr: Entente sur les revendications territoriales globales :

source: Procurement Strategy for Aboriginal Business:
fr: Stratégie d’approvisionnement auprès des entreprises autochtones :

source: Incidental Indicator:
fr: Stratégie d’approvisionnement auprès des entreprises autochtones indicateur :

source: Intellectual Property:
fr: propriété intellectuelle :

source: Potential Commercial Exploitation:
fr: Potentiel d'exploitation commerciale :

source: Former Public Servant:
fr: Ancien fonctionnaire :

source: Ministers Office Contracts:
fr: Marchés du cabinet du ministre :

source: Country of Vendor:
fr: Pays du fournisseur :

source: Number of Bids:
fr: Nombre do soumissions :

source: Article 6 Government Contract Exceptions:
fr: Article 6 – Exceptions au Règlement sur les marchés de l’État :

source: Award Criteria:
fr: Critères d’attribution :

source: Socio-Economic Indicator:
fr: Indicateur socioéconomique :

source: Search Government Contracts over $10,000
fr: Rechercher des contrats gouvernementaux dont la valeur est supérieure à 10 000 $

source: Value
fr: Valeur

source: Work Description:
fr: Description du travail :

source: Instrument Type:
fr: Type d’instrument :

source: Commodity Type:
fr: Type de produit :

source: Comments:
fr: Commentaires :

source: Additional Comments:
fr: Commentaires additionnels :

source: Organization:
fr: Organisation :

source: Download Search Results
fr: Télécharger les résultats de recherche

source: (100,000 row limit)
fr: (100 000 lignes au maximum)

source: Contract Year
fr: Année du contrat

source: Total Contract Value
fr: Valeur totale du contrat

source: Trade Agreements
fr: Accord commercial

source: Comprehensive Land Claims Agreements
fr: Entente sur les revendications territoriales globales

source: Intellectual Property
fr: Propriété intellectuelle

source: Solicitation Procedure
fr: Méthode d’invitation à soumissionner

source: Instrument Type
fr: Type d’instrument

source: Commodity
fr: Produit

source: Limited Tendering Reason
fr: Raisons justifiant le recours à l’appel d’offres limité

source: Trade Agreement Exemptions
fr: Exemptions des accords commerciaux

source: Former Public Servant
fr: Ancien fonctionnaire

source: Standing Offer
fr: Offre à commandes

source: Ministers' Office Contracts
fr: Marchés du cabinet du ministre

source: Experimentation Inventory
fr: Répertoire des experimentation

source: Search Experimentation Inventory
fr: Rechercher le répertoire des experimentation

source: Last Updated
fr: Dernière mise à jour

source: Experimental Area
fr: Secteur d'expérimentation

source: Design
fr: Devis

source: Status
fr: État

source: Experiment
fr: Expérience

source: /en/ei/
fr: /fr/ei/

source: Question:
fr: Question de recherche :

source: Summary:
fr: Résumé du projet :

source: Design Details:
fr: Devis détails :

source: Outcomes:
fr: Mesure des résultats :

source: Findings:
fr: Résultats :

source: Supplementary Information:
fr: Informations supplémentaires :

source: Design:
fr: Devis :

source: Experimental Area:
fr: Secteur d'expérimentation :

source: Status:
fr: Statut :

source: Last Updated:
fr: Dernière mise à jour :

source: Lead Branch and/or Unit:
fr: Direction et/ou unité responsable :

source: Reference ID:
fr: Référence ID :

source: Amendments for
fr: Modifications à

source: Search Grants and Contributions
fr: Rechercher les subventions et des contributions

source: /en/gc/
fr: /fr/gc/

source: Amendment #
fr: Modification no.

source: Current
fr: actuel

source: Agreement Value:
fr: Valeur d'entente :

source: Agreement:
fr: Entente :

source: Expected Results:
fr: Résultats prévus :

source: Recipient:
fr: Bénéficiaire :

source: Recipient's Operating Name:
fr: Nom commercial du récipient :

source: Research Organization:
fr: Organisme de recherche :

source: Federal Riding Name:
fr: Circonscription fédérale :

source: Program Name:
fr: Nom du programme :

source: Coverage:
fr: Domaine :

source: Value in %(fctype)s
fr: Valeur de l'entente en %(fctype)s

source: NAICS Code:
fr: Identificateur du SCIAN :

source: Additional Information:
fr: Informations supplémentaires :

source: Program:
fr: Programme :

source: Grants and Contribution Record
fr: Subventions et des contributions

source: Grants and Contribution Record:
fr: Subventions et des contributions :

source: Grants and Contributions
fr: Rechercher les subventions et des contributions

source: Title:
fr: Titre :

source: Agreement Number:
fr: Numéro de l’entente :

source: Agreement Date:
fr: Date d'entente :

source: Reference Number:
fr: Numéro de référence :

source: Agreement Type:
fr: Type d'entente :

source: Recipient Business Number:
fr: Numéro d'entreprise du bénéficiaire :

source: Amendment Number:
fr: Numero de modification :

source: Amendment Date
fr: Date de modification

source: Federal Riding Number:
fr: Numéro de la circonscription fédérale :

source: Program Purpose:
fr: But du programme :

source: Amendments:
fr: Modifications :

source: See Amendments
fr: Consulter les modifications

source: Amendments
fr: Modifications

source: Calendar Year
fr: Année civile

source: Agreement Type
fr: Type d'entente

source: Agreement Value
fr: Valeur d'entente

source: National Action Plan on Open Government Commitment
fr: Engagement du plan d'action national pour un gouvernement ouvert

source: About Open Government
fr: Au sujet du gouvernement ouvert

source: https://open.canada.ca/en/about-open-government
fr: https://ouvert.canada.ca/fr/apropos-gouvernement-ouvert

source: Search National Action Plan on Open Government Tracker
fr: Rechercher l'outil de suivi pour le Plan d'action national pour un gouvernement ouvert

source: /en/nap/
fr: /fr/nap/

source: Milestone:
fr: Jalon :

source: Commitment:
fr: Engagement :

source: Lead Organization:
fr: Ministrère responsable :

source: Status:
fr: État :

source: Progress:
fr: Programme :

source: Evidence of progress:
fr: Preuve de progrès :

source: Challenges:
fr: Défis :

source: Reporting Period
fr: Période de déclaration

source: Milestone
fr: Jalon

source: Commitment
fr: Engagement

source: Lead Organization
fr: Ministrère responsable

source: Comment
fr: Commentaire

source: Progress Summary
fr: Résumé des progrès

source: Commitments
fr: Engagements

source: Milestones
fr: Jalons

source: Due Date
fr: Date limite

source: This third party metadata element has been translated using an automated translation tool. To report any discrepancies please contact open-ouvert@tbs-sct.gc.ca
fr: Cet élément de métadonnées provenant d’une tierce partie a été traduit à l'aide d'un outil de traduction automatisée. Pour signaler toute anomalie, veuillez communiquer avec nous à open-ouvert@tbs-sct.gc.ca

source: Open Government Portal
fr: Portail du gouvernement ouvert

source: Tally of Items
fr: Compte des articels

source: List Items
fr: Liste des articles

source: View on Map
fr: Afficher la carte

source: Clear List
fr: Vider la list

source: Date Published:
fr: Dossier publié :

source: Keywords
fr: Mots clés

source: Add to Map List
fr: Ajouter à la liste de cartes

source: Remove from Map List
fr: Supprimer de la liste de cartes

source: Show similar records
fr: Recherche des dossiers similaires

source: Suggest a Dataset
fr: Proposez un jeu de données

source: Portal Type
fr: Type de portail

source: Collection Type
fr: Type de collection

source: Jurisdiction
fr: Juridiction

source: Subjects
fr: Sujets

source: Resource Types
fr: Type de ressource

source: Update Frequency
fr: Fréquence de mise à jour

source: Question Period Notes
fr: Notes pour la période des questions

source: Question period note prepared for the
fr: Note pour la période de questions préparée pour la

source: Question Period Note Details
fr: Détails des note pour la période des questions

source: Search Question Period Notes
fr: Rechercher des notes pour la période des questions

source: About
fr: Au sujet de

source: Reference number:
fr: Numéro de référence :

source: Date received:
fr: Date fournie :

source: Name of Minister:
fr: Nom du ministre :

source: Title of Minister:
fr: Titre du ministre :

source: Issue/Question:
fr: Enjeu ou question :

source: Suggested Response:
fr: Réponse suggérée :

source: Background:
fr: Contexte :

source: Additional Information:
fr: Renseignements supplémentaires :

source: Back to Search
fr: Retour à la recherche

source: Minister by name:
fr: Ministre par ordre de nom :

source: Minister by title:
fr: Ministre par ordre de titre :

source: Download dataset of the Question Period Notes
fr: Téléchargez le jeu de données des notes pour la période des questions

source: Minister by name
fr: Ministre par ordre de nom

source: Minister by title
fr: Ministre par ordre de titre

source: Year the note was provided
fr: Année la note a été fournie

source: Month the note was provided
fr: Mois la note a été fournie

source: Search Service Inventory
fr: Rechercher le répertoire des services

source: Search Government Service Performance Data
fr: Rechercher des données sur le rendement des services du gouvernement

source: <p>In June 2016, as part of the <a href="https://open.canada.ca/en/content/canadas-2018-2020-national-action-plan-open-government#toc7">2018-20 National Action Plan on Open Government</a> the Treasury Board of Canada Secretariat (TBS) made a series of commitments to improve the transparency, accountability, and accessibility of new and evolving government digital technologies and services.</p> <p>TBS committed to creating service performance dashboards, so that Canadians could track service performance. These dashboards include information on service standards and performance, volumetric data on applications for these services, and service fee information. These dashboards take information directly from the <a href="https://open.canada.ca/data/en/dataset/3ac0d080-6149-499a-8b06-7ce5f00ec56c">GC Service Inventory</a>, which is available on the open data portal.</p> <p>The GC Service Inventory currently contains service data from 11 departments and agencies, covering results from April 2016 to March 2018. These departments and agencies represent the major service providers. Service data for the winter release of the GC Service Inventory has expanded to 85 departments and agencies, covering the time between April 2018 and March 2019.</p> <p>Please provide us with any feedback on the service inventory by submitting a <a href="https://open.canada.ca/en/forms/contact-us">feedback form</a>.</p>
fr: <p>En juin 2016, dans le cadre du <a href="https://ouvert.canada.ca/fr/contenu/plan-daction-national-du-canada-pour-un-gouvernement-ouvert-de-2018-2020#toc7">Plan d’action national du Canada pour un gouvernement ouvert de 2018-2020</a>, le Secrétariat du Conseil du Trésor du Canada (SCT) a pris une série d’engagements pour améliorer l’ouverture, la transparence et la responsabilisation par rapport aux technologies et aux services numériques gouvernementaux nouveaux et en évolution.</p><p>Le SCT s’est engagé à créer des tableaux de bord sur le rendement du service afin que les Canadiens puissent suivre celui‑ci. Ces tableaux de bord comprennent des renseignements sur les normes relatives aux services et le rendement de ceux‑ci, des données volumétriques sur les demandes de ces services et des renseignements sur les frais de service. Ces tableaux de bord tirent l’information directement du <a href="https://ouvert.canada.ca/data/fr/dataset/3ac0d080-6149-499a-8b06-7ce5f00ec56c">Répertoire de services du gouvernement du Canada</a>, qui est disponible sur le portail de données ouvertes.</p><p>Le Répertoire de services du gouvernement du Canada contient actuellement des données sur les services de 11 ministères et organismes, couvrant la période d’avril 2016 à mars 2018. Ces ministères et organismes représentent les principaux fournisseurs de services. Les données sur les services pour la publication hivernale du Répertoire de services du gouvernement du Canada ont été étendues à 85 ministères et organismes, couvrant la période allant d’avril 2018 à mars 2019.</p><p>Veuillez nous faire part de vos commentaires sur le répertoire de services en soumettant un <a href="https://ouvert.canada.ca/fr/formulaire/faites-nous-part-de-vos-commentaires">formulaire de rétroaction<a>.</p>

source: Program
fr: Programme

source: Performance Dashboard
fr: Bord des performances de service

source: Authority
fr: Instruments habilitants

source: URL to Service
fr: URL du service

source: Client/Target Groups
fr: Clients/groupes cibles

source: External/Internal
fr: Service externe ou service intégré interne

source: Service Type
fr: Type de service

source: Special Designations
fr: Désignations spéciales

source: Client Target Groups
fr: Groupes

source: Service Fees
fr: Frais de service

source: CRA Business Number Used
fr: Utilisation du numéro d’entreprise de l’ARC

source: E-Registrations
fr: Enregistrement électroniques

source: E-Authentication
fr: Authentification électroniques

source: E-Decision
fr: Décision électroniques

source: E-Issuance
fr: Délivrance électroniques

source: E-Feedback
fr: Rétroaction électroniques

source: Suggested Dataset
fr: Jeu de données proposés

source: Open Data
fr: Données ouvertes

source: https://open.canada.ca/en/open-data
fr: https://ouvert.canada.ca/fr/donnees-ouvertes

source: Search Suggested Datasets
fr: Rechercher les jeux de données proposés

source: /en/sd
fr: /fr/sd

source: Suggestion sent to organization:
fr: Suggestion envoyée à l’organisation :

source: Status Updates
fr: Mises à jour sur l’état

source: Subjects:
fr: Sujets :

source: Suggested Datasets
fr: Jeux de données proposés

source: Found %(result_num)s record%(result_s)s
fr: %(result_num)s dossier%(result_s)s trouvé%(result_s)s

source: Newest suggestions
fr: Les plus récents

source: Oldest suggestions
fr: Le plus ancien

source: Least votes
fr: Le moins de votes

source: Most votes
fr: Le plus de votes

source: Date Requested:
fr: Date de la demande :

source: Date Released:
fr: Date fournie :

source: We couldn't find that Web page
fr: Nous ne pouvons trouver cette page Web

source: Error 404
fr: Erreur 404

source: We're sorry you ended up here. Sometimes a page gets moved or deleted, but hopefully we can help you find what you're looking for. Return to the <a href=\
fr: Nous sommes désolés que vous ayez abouti ici. Il arrive parfois qu’une page ait été déplacée ou supprimée. Heureusement, nous pouvons vous aider à trouver ce que vous cherchez. Retournez à la <a href="/fr/od">page de rechercher

source: Treasury Board of Canada Secretariat
fr: Secrétariat du Conseil du Trésor du Canada

source: Skip to main content
fr: Passer au contenu principal

source: Skip to "About government"
fr: Passer à «&#160;Au sujet du gouvernement&#160;»

source: Language selection
fr: Sélection de la langue

source: Search and menus
fr: Rechercher dans Canada

source: Search website
fr: Recherchez le site Web
